export const EVENT_CONTENT1 = [
  {
    title: "Моя особиста віра та її прояв",
    des: "Пастор Михайло поділиться власним досвідом віри - як вона зародилась, що цьому посприяло, які випробування довелося пройти і яке вираження ця віра знаходить в повсякденному житті та служінні",
    name: "Михайло Дрен",
    position: "Пастор церкви Нове життя м. Борислав",
    panel: "Відкриття фестивалю",
    img: "/image/misha.JPG",
    music: "Молодіжна група церкви Нове життя м. Борислав",
  },
];

export const EVENT_CONTENT2 = [
  {
    title: "Реабілітація віри",
    des: "Багато християн переживають важкі етапи своєї віри: розчарування, падіння, апатія. Що робити, шоб не поглибити кризу віри, а навпаки подолати її? Будемо детально розбиратися з цими питаннями",
    name: "Микола Вороняк",
    position: "декан Львівської Богословської Семінарії",
    panel: "Ранкове зібрання",
    img: "/image/kolya.JPG",
    music: "Молодіжна група церкви м. Стрий",
  },
  {
    title: "Духовний вік християнина",
    des: "Деталі уточнюються...",
    name: "Маркіян Клепач",
    position: "екс-керівник молодіжного служіння Львівської області",
    panel: "Вечірнє зібрання",
    img: "/image/markian.jpg",
    music: "Молодіжна група церкви м. Дрогобич",
  },
];

export const EVENT_CONTENT3 = [
  {
    title: "Тема уточнюється...",
    des: "Деталі уточнюються...",
    name: "Промовець уточнюється...",
    position: "Промовець уточнюється...",
    panel: "Ранкове зібрання",
    img: "/image/avatar2.jpg",
    music: "Молодіжна група церкви Воскресіння м. Борислав",
  },
  {
    title: "Тема уточнюється",
    des: "Деталі учточнюються...",
    name: "Назар Савчук",
    position: "просто класний промовець",
    panel: "Вечірнє зібрання",
    img: "/image/nazar.jpg",
    music: "Молодіжна група церкви м. Новий Розділ",
  },
];

export const EVENT_CONTENT4 = [
  {
    title: "Види віри з біблійної позиції",
    des: "Деталі уточнюються...",
    name: "Василь Попудник",
    position: "пастор-вчитель",
    panel: "Ранкове зібрання",
    img: "/image/vasyl.png",
    music: "Гурт Покликані",
  },
  {
    title: "Сумісність віри і критичного мислення",
    des: "Деталі уточнюються...",
    name: "Василь Попудник",
    position: "пастор-вчитель",
    panel: "Вечірнє зібрання",
    img: "/image/vasyl.png",
    music: "Молодіжна група церкви м. Самбір",
  },
];

export const EVENT_CONTENT5 = [
  {
    title: "Віра і протистояння поколінь",
    des: "Дискусія у форматі питання-відповіді про актуальні виклики для церкви і віри в сьогоденні, а також про зміну в сприйнятті віри новим поколінням та старшим. Почесному єпископу можна буде поставити запитання і почути на них вичерпні відповіді",
    name: "Михайло Паночко",
    position: "почесний єпископ УЦХВЄ",
    panel: "Панельна дискусія",
    img: "/image/panochko.webp",
    music: "Гурт Made in Sky",
  },
  {
    title: "Тема уточнюється",
    des: "Деталі уточнюються...",
    name: "Михайло Паночко",
    position: "почесний єпископ УЦХВЄ",
    panel: "Закриття фестивалю",
    img: "/image/panochko.webp",
    music: "Гурт Покликані",
  },
];
