export const EVENT_CONTENT1 = [
  {
    title: "Моя особиста віра та її прояв",
    des: "Пастор Михайло поділиться власним досвідом віри - як вона зародилась, що цьому посприяло, які випробування довелося пройти і яке вираження ця віра знаходить в повсякденному житті та служінні",
    name: "Михайло Дрен",
    position: "Пастор церкви Нове життя м. Борислав",
    panel: "Відкриття фестивалю",
    img: "/image/misha.JPG",
    music: "Молодіжна група церкви Нове життя м. Борислав",
  },
];

export const EVENT_CONTENT2 = [
  {
    title: "Реабілітація віри",
    des: "Багато християн переживають важкі етапи своєї віри: розчарування, падіння, апатія. Що робити, шоб не поглибити кризу віри, а навпаки подолати її? Будемо детально розбиратися з цими питаннями",
    name: "Микола Вороняк",
    position: "декан Львівської Богословської Семінарії",
    panel: "Ранкове зібрання",
    img: "/image/kolya.JPG",
    music: "Молодіжна група церкви м. Стрий",
  },
  {
    title: "Хто я перед Богом, або який мій духовний вік",
    des: "Біблія говорить що християнин може бути різного духовного віку. Оцінюючи в собі певні фактори, ми зможемо дати визначення власному духовному віку, щоб бути зрілими християнами, які мають Біблійну віру та завжди зростають",
    name: "Маркіян Клепач",
    position: "екс-керівник молодіжного служіння Львівської області",
    panel: "Вечірнє зібрання",
    img: "/image/markian.jpg",
    music: "Молодіжна група церкви м. Дрогобич",
  },
];

export const EVENT_CONTENT3 = [
  {
    title: "Як не втратити віру?",
    des: "Праведний житиме вірою. Не виживатиме і не існуватиме, але ЖИТИМЕ, не зважаючи на те, що відбувається навколо.",
    name: "Василь Черняк",
    position: "Керівник Департаменту молодіжного служіння УЦХВЄ",
    panel: "Ранкове зібрання",
    img: "/image/chernyak.jfif",
    music: "Молодіжна група церкви Воскресіння м. Борислав",
  },
  {
    title: "Шлюб не для тебе",
    des: "Основні моменти, які варто розуміти на всіх етапах життя віруючої людини до шлюбу",
    name: "Назар Савчук",
    position: "Мотиваційний молодіжний промовець",
    panel: "Вечірнє зібрання",
    img: "/image/savchuk.jpg",
    music: "Молодіжна група церкви м. Новий Розділ",
  },
];

export const EVENT_CONTENT4 = [
  {
    title: "Види віри з біблійної позиції",
    des: "Деталі уточнюються...",
    name: "Василь Попудник",
    position: "пастор-вчитель",
    panel: "Ранкове зібрання",
    img: "/image/vasyl.png",
    music: "Гурт Покликані",
  },
  {
    title: "Сумісність віри і критичного мислення",
    des: "Деталі уточнюються...",
    name: "Василь Попудник",
    position: "пастор-вчитель",
    panel: "Вечірнє зібрання",
    img: "/image/vasyl.png",
    music: "Молодіжна група церкви м. Самбір",
  },
];

export const EVENT_CONTENT5 = [
  {
    title: "Деталі уточнюються...",
    des: "Деталі уточнюються...",
    name: "Олег Богомаз",
    position: "",
    panel: "Ранкове зібрання",
    img: "/image/avatar2.JPG",
    music: "Гурт Made in Sky",
  },
  {
    title: "Тема уточнюється",
    des: "Деталі уточнюються...",
    name: "Михайло Паночко",
    position: "почесний єпископ УЦХВЄ",
    panel: "Закриття фестивалю",
    img: "/image/panochko.webp",
    music: "Гурт Покликані",
  },
];
